import React from 'react';


export default class AboutSection extends React.Component {


    render() {
        return (
            <>
                <div className="wrapper">
                    <h2>О клинике</h2>
                    <div className="aboutsection">
                      
                        <p>Стоматологическая клиника «Art Dental studio» – это современное медучреждение, 
                            которое оказывает полный спектр стоматологических услуг и использует при этом новейшее 
                            оборудование ведущих мировых производителей. 
                        </p>
                        <p> Нашими постоянными пациентами являются не только взрослые, но и дети. 
                            Специально для них у нас есть услуги серебрения зубов, удаления молочных зубов, 
                            стеклоиономерное пломбирование и аппаратное ортодонтическое исправление прикуса
                            (до 16 лет). Также в нашей клинике Вы можете получить консультацию профессионального 
                            ортодонта и пародонтолога. Или решить любую проблему, связанную с зубами – наши врачи могут 
                            поставить хоть фотополимерную пломбу, хоть установить имплант. Дабы Вы не испытывали страха и не 
                            чувствовали боли, мы используем только эффективную высококачественную анестезию. У нас Вы 
                            сможете сделать как профессиональную чистку зубов, так и украсить ваши зубки модными украшениями. Если зубной 
                            ряд нуждается в отбеливании или реставрации, с ними мы тоже справимся без проблем. Стоматологи клиники
                            «Art Dental studio» поставят коронку, подберут протез, микропротез, проведут шинирование, 
                            пломбирование и сделают все, чтобы Вы гордились своей улыбкой. У Вас проблемы с прикусом или 
                            неровные зубы? Обратитесь к нам и убедитесь, что всё реально исправить с помощью грамотно 
                            подобранной брекет-системы. Вас гарантированно перестанет беспокоить даже чувствительность 
                            зубов, если с ними поработает наш высококвалифицированный стоматолог.
                        </p> 
                        <p>  И это далеко еще не весь спектр наших стоматологических услуг. С полным списком, 
                            а заодно и расценками, можно ознакомиться в разделе «Услуги». 
                            Стоматологическая клиника «Art Dental studio» работает со всеми 
                            страховыми компаниями. Мы любим и ценим наших пациентов, поэтому всегда настоятельно 
                            рекомендуем им посещать стоматолога не реже двух раз в год. Профилактический осмотр очень 
                            важен, так что зря многие им пренебрегают. Только так можно предупредить развитие заболеваний 
                            пародонта и принять своевременные меры по устранению неприятных симптомов и дискомфорта в 
                            ротовой полости.
                        </p>
                        <p>«Art Dental studio» работает на рынке стоматологических услуг не первый год, поэтому мы 
                            применяем только новейшие технологии и находим индивидуальные решения для каждого 
                            пациента. Благодаря всему этому Вам будет комфортно с нами сотрудничать. Улыбайтесь на 
                            здоровье!
                        </p>
                    </div>
                </div>
            </>
        )
    }
}






